
const data = [
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Дмитрий Д',
        description: ' Все, кто думают, что барбершоп - это просто крутой салон, я вас разочарую. Это, своего рода, мужской клуб. Ты приходишь сюда пообщаться с приятными людьми под рюмочку виски ниочем. Можно просто ничего не говорить и ничего не слушать. И хорошая стрижка в качестве бонуса ',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Павел Павлов',
        description: ' Отличный Barbershop, начиная от атмосферы и заканчивая качеством оказываемой услуги. Для своих клиентов есть отличная услуга, с понедельника по четверг с 8 до 9 утра делают бесплатно укладку. Это наверно единственный Barbershop который хочется рекомендовать. ',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Евгений Опарин',
        description: ' Подстригся у мастера Сергея, остался полностью доволен обслуживанием,мастер был одет очень прилично и быстро выполнил работу, стрижкой максимально доволен, мастер достаточно аккуратен,ценник приятнее чем у этого заведения не найти. ',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Турист',
        description: ' Последний раз был у специалиста на стрижке, за 20 минут отличный результат.!!! А ТО Обычно сидишь и засыпаешь . записался на следующую,если будет так же быстро планирую обращаться вновь)',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Виктор Больбин',
        description: ' Отличный салон. Мастера могут делают свою работу качественно. Помогут определиться с выбором стрижки, а так же средств для бороды и волос. ',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Hurrep',
        description: 'Хочу сказать спасибо отдельно работнику Илье, к которому я ходил, сделал из обросшего домоседа в солиста группы Рамштайн)))',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Denis R',
        description: ' Переехав в Кёниг озадачился поиском хорошего барьера. Для пробы выбрал этот барбершоп и мастера Марка. С выбором не ошибся. Рекомендую ',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Павел Л',
        description: ' Лучший барбершоп в городе, проверено временем,все мастера высшего пилотажа в своём деле! ',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Серго Танкян',
        description: 'Отличный шоп! Парни-настоящие профи.Советую. Атмосфера, сервис короче вышка.',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Константин Аверин',
        description: 'Прекрасный барбершоп. Парни умеют стричь, хожу с сыном больше годп',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Алексей Рожанский',
        description: 'Отличная команда барберов. Всегда помогут, подскажут, нальют кофе и наведут красоту.',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Ромашев Я',
        description: ' Шикарно подстригли! Музыка и антураж тоже отличные.',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Илья Владимирович',
        description: ' Круто всё. Года 4 там уже стригусь!) ',
    },
    {
        imgSrc: './img/svg/she.svg',
        name: 'Татьяна Вдовцова',
        description: 'Прекрасное заведение , и барберы топ',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Виктор Сергеевич',
        description: 'Отлично стригут! Мастер Илья - 10/10',
    },
    {
        imgSrc: './img/svg/avatar.svg',
        name: 'Эжен Н',
        description: 'Марк - реальный гангстер',
    },
]